tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
brew "curl"
brew "git"
brew "htop"
brew "httpie"
brew "jq"
brew "mpv", args: ["with-bundle"]
brew "nmap"
brew "nvm"
brew "pv"
brew "python"
brew "shellcheck"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tig"
brew "vim"
brew "vimpager"
brew "wget"
brew "zsh"
cask "alfred"
cask "docker"
cask "dropbox"
cask "flux"
cask "google-backup-and-sync"
cask "google-chrome"
cask "itsycal"
cask "keepassx"
cask "spotify"
cask "steam"
cask "caskroom/versions/firefox-beta"
cask "caskroom/versions/iterm2-beta"
cask "caskroom/versions/sublime-text-dev"
