tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "osxfuse"
brew "openssl"
brew "python"
brew "awscli"
brew "gettext"
brew "coreutils"
brew "curl"
brew "fribidi"
brew "icu4c"
brew "lame"
brew "libass"
brew "xvid"
brew "git"
brew "go"
brew "htop"
brew "httpie"
brew "hyperfine"
brew "oniguruma"
brew "jq"
brew "librsvg"
brew "libssh2"
brew "loc"
brew "lua"
brew "youtube-dl"
brew "mpv"
brew "nmap"
brew "pv"
brew "pwgen"
brew "ripgrep"
brew "ruby", link: true
brew "shellcheck"
brew "ssh-copy-id"
brew "sshfs"
brew "telnet"
brew "tig"
brew "vim"
brew "vimpager"
brew "wget"
brew "zsh"
cask "alfred"
cask "chromium"
cask "deluge"
cask "dropbox"
cask "firefox-beta"
cask "flux"
cask "google-backup-and-sync"
cask "google-chrome"
cask "itsycal"
cask "keepassx"
cask "kitty"
cask "spotify"
cask "steam"
cask "sublime-text-dev"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
