tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl"
brew "python"
brew "coreutils"
brew "curl"
brew "exa"
brew "git"
brew "htop"
brew "httpie"
brew "jq"
brew "mpv", args: ["with-bundle"]
brew "nmap"
brew "nvm"
brew "pv"
brew "pwgen"
brew "ripgrep"
brew "shellcheck"
brew "ssh-copy-id"
brew "telnet"
brew "tig"
brew "vim"
brew "vimpager"
brew "wget"
brew "zsh"
cask "alfred"
cask "docker"
cask "dropbox"
cask "firefox-beta"
cask "flux"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2-beta"
cask "itsycal"
cask "keepassx"
cask "spotify"
cask "steam"
cask "sublime-text-dev"
cask "visual-studio-code"
